CFBundleDisplayName = "Google Chrome";
CFBundleGetInfoString = "Google Chrome 35.0.1916.114, Autoriõigus 2014 Google Inc. Kõik õigused on kaitstud.";
CFBundleName = "Chrome";
NSContactsUsageDescription = "Kontaktide üksikasjad aitavad Chrome'is kiiremini vorme täita.";
NSHumanReadableCopyright = "Autoriõigus 2014 Google Inc. Kõik õigused on kaitstud.";
